menu = {
    'button_1': 'Узнать курс к RUB на данный момент',
    'button_2': 'Узнать курс валютной пары на данный момент',
    'button_3': 'Список валют',
    'button_5': 'Узнать курс к RUB на какую-то дату',
    'button_6': 'Узнать курс валютной пары на какую-то дату',
    'button_4': 'Обо мне',
    'none': 'Мне неизвестна эта команда :('
}

message_about_me = \
    f'Здравствуй дорогой пользователь.\n' \
    f'Я создан помогать тебе в мониторинге курса валют.\n' \
    f'С моей помощью ты можешь посмотреть курсы основных мировых валют на сегодняшний и предыдущий день.\n' \
    f'Мой функционал прост, я уверен ты справишься. Дерзай!'
